
/* Class = "NSTextFieldCell"; title = "Downloaded:"; ObjectID = "30"; */
"30.title" = "Downloaded:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "31"; */
"31.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Uploaded:"; ObjectID = "32"; */
"32.title" = "Uploaded:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "33"; */
"33.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Ratio:"; ObjectID = "34"; */
"34.title" = "Ratio:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "35"; */
"35.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Have:"; ObjectID = "36"; */
"36.title" = "Have:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "37"; */
"37.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "State:"; ObjectID = "38"; */
"38.title" = "State:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "39"; */
"39.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Error:"; ObjectID = "41"; */
"41.title" = "Error:";

/* Class = "NSTextFieldCell"; title = "Dates"; ObjectID = "42"; */
"42.title" = "Dates";

/* Class = "NSTextFieldCell"; title = "Added:"; ObjectID = "43"; */
"43.title" = "Added:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "44"; */
"44.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Completed:"; ObjectID = "46"; */
"46.title" = "Completed:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "47"; */
"47.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "50"; */
"50.title" = "Transfer";

/* Class = "NSTextFieldCell"; title = "Last Activity:"; ObjectID = "51"; */
"51.title" = "Last Activity:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "52"; */
"52.placeholderString" = "N/A";

/* Class = "NSSegmentedCell"; 54.ibShadowedLabels[0] = "Progress"; ObjectID = "54"; */
"54.ibShadowedLabels[0]" = "Progress";

/* Class = "NSSegmentedCell"; 54.ibShadowedLabels[1] = "Available"; ObjectID = "54"; */
"54.ibShadowedLabels[1]" = "Available";

/* Class = "NSTextFieldCell"; title = "Progress:"; ObjectID = "55"; */
"55.title" = "Progress:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "56"; */
"56.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Failed DL:"; ObjectID = "57"; */
"57.title" = "Failed DL:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "58"; */
"58.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Time Elapsed"; ObjectID = "85"; */
"85.title" = "Time Elapsed";

/* Class = "NSTextFieldCell"; title = "Downloading:"; ObjectID = "86"; */
"86.title" = "Downloading:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "87"; */
"87.placeholderString" = "N/A";

/* Class = "NSTextFieldCell"; title = "Seeding:"; ObjectID = "89"; */
"89.title" = "Seeding:";

/* Class = "NSTextFieldCell"; placeholderString = "N/A"; ObjectID = "90"; */
"90.placeholderString" = "N/A";
